Repository: Tune-Out/App
Catalog: Sources/App/Resources/*.lproj/Localizable.strings
Languages: ru

source: tag-60s
ru: 60s

source: tag-70s
ru: 70s

source: tag-80s
ru: 80s

source: tag-90s
ru: 90s

source: tag-aac
ru: AAC

source: tag-adult-contemporary
ru: Adult Contemporary

source: tag-alternative
ru: Alternative

source: tag-alternative-rock
ru: Alternative Rock

source: tag-ambient
ru: Ambient

source: tag-blues
ru: Blues

source: tag-catholic
ru: Catholic

source: tag-charts
ru: Charts

source: tag-chillout
ru: Chillout

source: tag-christian
ru: Christian

source: tag-classic-hits
ru: Classic Hits

source: tag-classic-rock
ru: Classic Rock

source: tag-classical
ru: Classical

source: tag-college-radio
ru: College Radio

source: tag-commercial
ru: Commercial

source: tag-community-radio
ru: Community Radio

source: tag-country
ru: Country

source: tag-culture
ru: Culture

source: tag-dance
ru: Dance

source: tag-deutsch
ru: Deutsch

source: tag-disco
ru: Disco

source: tag-easy-listening
ru: Easy Listening

source: tag-edm
ru: EDM

source: tag-electro
ru: Electro

source: tag-electronic
ru: Electronic

source: tag-english
ru: English

source: tag-entertainment
ru: Entertainment

source: tag-entretenimiento
ru: Entretenimiento

source: tag-español
ru: Español

source: tag-estación
ru: Estación

source: tag-fm
ru: FM

source: tag-folk
ru: Folk

source: tag-french
ru: French

source: tag-funk
ru: Funk

source: tag-g_7
ru: G_7

source: tag-german
ru: German

source: tag-greek
ru: Greek

source: tag-grupera
ru: Grupera

source: tag-hard-rock
ru: Hard Rock

source: tag-hiphop
ru: Hiphop

source: tag-hits
ru: Hits

source: tag-house
ru: House

source: tag-indie
ru: Indie

source: tag-information
ru: Information

source: tag-jazz
ru: Jazz

source: tag-juvenil
ru: Juvenil

source: tag-latin-music
ru: Latin Music

source: tag-local-music
ru: Local Music

source: tag-local-news
ru: Local News

source: tag-lounge
ru: Lounge

source: tag-mainstream
ru: Mainstream

source: tag-metal
ru: Metal

source: tag-mex
ru: Mex

source: tag-mexico
ru: Mexico

source: tag-méxico
ru: México

source: tag-music
ru: Music

source: tag-musica
ru: Musica

source: tag-musica-regional
ru: Musica Regional

source: tag-musica-regional-mexicana
ru: Musica Regional Mexicana

source: tag-música
ru: Música

source: tag-música-pop
ru: Música Pop

source: tag-mx
ru: Mx

source: tag-news
ru: News

source: tag-news-talk
ru: News Talk

source: tag-noticias
ru: Noticias

source: tag-npr
ru: NPR

source: tag-oldies
ru: Oldies

source: tag-on
ru: On

source: tag-pop
ru: Pop

source: tag-pop-music
ru: Pop Music

source: tag-pop-rock
ru: Pop Rock

source: tag-public-radio
ru: Public Radio

source: tag-radio
ru: Radio

source: tag-rap
ru: Rap

source: tag-reggae
ru: Reggae

source: tag-regional
ru: Regional

source: tag-regional-mexican
ru: Regional Mexican

source: tag-regional-radio
ru: Regional Radio

source: tag-religion
ru: Religion

source: tag-rnb
ru: RNB

source: tag-rock
ru: Rock

source: tag-russian
ru: Russian

source: tag-s
ru: S

source: tag-soul
ru: Soul

source: tag-spanish
ru: Spanish

source: tag-sport
ru: Sport

source: tag-talk
ru: Talk

source: tag-talk-&-speech
ru: Talk & Speech

source: tag-techno
ru: Techno

source: tag-top-40
ru: Top 40

source: tag-trance
ru: Trance

source: tag-university-radio
ru: University Radio

source: tag-variety
ru: Variety

source: tag-world-music
ru: World Music

source: tag-xp_5
ru: XP_5
